Tekla.Structures.ModelInternal.dotDrawText_t
DO NOT USE! For internal usage only!

Tekla.Structures.ModelInternal.dotDrawText_t.Location
DO NOT USE! For internal usage only!

Tekla.Structures.ModelInternal.dotDrawText_t.aText
DO NOT USE! For internal usage only!

Tekla.Structures.ModelInternal.dotDrawText_t.Color
DO NOT USE! For internal usage only!